Repository: qaws81877/tinycast
Catalog: Tinycast/Localizable.xcstrings
Source language: en
Languages: ko

source: When the next event reaches the menu bar. Today includes the next 30 minutes.
ko: 다음 이벤트가 메뉴 막대에 나타나는 시점입니다. 오늘은 앞으로 30분을 포함합니다.

source: When there's no selected text
ko: 선택한 텍스트가 없을 때

source: Where Tinycast looks when you search for an extension to install.
ko: 설치할 확장을 검색할 때 Tinycast가 살펴보는 곳입니다.

source: window
ko: 윈도우

source: Window Command
ko: 윈도우 명령

source: Window commands
ko: 윈도우 명령

source: Window Layout
ko: 윈도우 레이아웃

source: Window Layouts
ko: 윈도우 레이아웃

source: Window Management
ko: 윈도우 관리

source: Working…
ko: 작업 중…

source: Write your whole library to a JSON file.
ko: 보관함 전체를 JSON 파일로 씁니다.

source: Yesterday
ko: 어제

source: You can change these anytime in Settings.
ko: 설정에서 언제든지 바꿀 수 있습니다.

source: You have %@.
ko: 현재 버전은 %@입니다.

source: You haven’t created any quicklinks yet.
ko: 아직 퀵링크를 만들지 않았습니다.

source: You're all set
ko: 준비되었습니다

source: Zoom
ko: 확대/축소

source: Zoom In
ko: 확대

source: Zoom Out
ko: 축소
